Repository: ProtonVPN/win-app
Catalog: src/Client/Localization/ProtonVPN.Client.Localization/Strings/*/Resources.resw
Source language: en_us
Languages: be_by, cs_cz, de_de, el_gr, es_es, fa_ir, fi_fi, fr_fr, id_id, it_it, ja_jp, ka_ge, ko_kr, nb_no, nl_nl, pl_pl, pt_pt, ro_ro, ru_ru, sk_sk, sl_si, sv_se, tr_tr, uk_ua

# Settings_Support_DebugLogs
source: Debug logs
be_by: Журналы адладак
cs_cz: Logy ladění
de_de: Debug-Protokolle
el_gr: Αρχεία εντοπισμού σφαλμάτων
es_es: Registros de depuración
fa_ir: لاگ‌های اشکال‌یابی
fi_fi: Vianselvityslokit
fr_fr: Journaux de débogage
id_id: Log debug
it_it: Log di debug
ja_jp: デバッグログ
ka_ge: გამართვის ჟურნალი
ko_kr: 디버그 로그
nb_no: Feilsøkslogger
nl_nl: Debuglogboeken
pl_pl: Logi debugowania
pt_pt: Registos de depuração
ro_ro: Jurnalele de depanare
ru_ru: Журналы отладки
sk_sk: Záznamy o chybách
sl_si: Dnevniki odpravljanja napak
sv_se: Felsökningsloggar
tr_tr: Hata ayıklama günlükleri
uk_ua: Журнали налагодження

# Settings_Support_DebugLogs_Application
source: Application logs
be_by: Журналы праграмы
cs_cz: Logy aplikace
de_de: Anwendungsprotokolle
el_gr: Αρχεία καταγραφής εφαρμογής
es_es: Registros de la aplicación
fa_ir: لاگ‌های برنامه
fi_fi: Sovelluslokit
fr_fr: Journaux de l'application
id_id: Log aplikasi
it_it: Log dell'applicazione
ja_jp: アプリケーションのログ
ka_ge: აპლიკაციის ჟურნალი
ko_kr: 어플리케이션 로그
nb_no: Applikasjonslogger
nl_nl: Applicatielogboeken
pl_pl: Logi aplikacji
pt_pt: Registos da aplicação
ro_ro: Jurnale aplicație
ru_ru: Журналы приложения
sk_sk: Logy aplikácie
sl_si: Dnevniki aplikacij
sv_se: Applikationsloggar
tr_tr: Uygulama günlükleri
uk_ua: Журнали програми

# Settings_Support_DebugLogs_ErrorMessage
source: The logs folder could not be found.
be_by: Немагчыма знайсці папку з журналамі.
cs_cz: Nelze nalézt složku s logy.
de_de: Der Protokoll-Ordner konnte nicht gefunden werden.
el_gr: Δεν ήταν δυνατή η εύρεση του φακέλου αρχείων καταγραφής.
es_es: No se ha podido encontrar la carpeta de registros.
fa_ir: پوشه‌ی لاگ‌ها پیدا نشد.
fi_fi: Lokikansiota ei löytynyt.
fr_fr: Le dossier des journaux n'a pas pu être trouvé.
id_id: Folder log tidak dapat ditemukan.
it_it: Impossibile trovare la cartella dei log.
ja_jp: ログフォルダーが見つかりませんでした。
ka_ge: ჟურნალის საქაღალდე ვერ ვიპოვე.
ko_kr: 로그 폴더를 찾지 못했습니다.
nb_no: Loggmappen ble ikke funnet.
nl_nl: Kan de map met logboeken niet vinden.
pl_pl: Folder z logami nie został znaleziony.
pt_pt: Não foi possível encontrar a pasta de registos.
ro_ro: Folderul cu jurnale nu a fost găsit.
ru_ru: Папка с журналами не найдена.
sk_sk: Priečinok s logmi sa nepodarilo nájsť.
sl_si: Mape dnevnikov ni bilo mogoče najti.
sv_se: Loggmappen kunde inte hittas.
tr_tr: Günlük klasörü bulunamadı.
uk_ua: Не вдалося знайти теку журналів.

# Settings_Support_DebugLogs_Service
source: Service logs
be_by: Службовы журнал
cs_cz: Servisní logy
de_de: Dienstprotokolle
el_gr: Αρχεία καταγραφής υπηρεσιών
es_es: Registros del servicio
fa_ir: لاگ‌های سرویس
fi_fi: Palvelulokit
fr_fr: Journaux de service
id_id: Catatan layanan
it_it: Log di servizio
ja_jp: サービスログ
ka_ge: სერვისის ჟურნალი
ko_kr: 서비스 로그
nb_no: Tjenestelogger
nl_nl: Onderhoudslogboeken
pl_pl: Logi usługi
pt_pt: Registos dos serviços
ro_ro: Jurnale serviciu
ru_ru: Журналы службы
sk_sk: Servisné logy
sl_si: Dnevniki storitev
sv_se: Tjänstloggar
tr_tr: Hizmet günlükleri
uk_ua: Сервісні журнали

# Settings_Support_ReportIssue
source: Report an issue
be_by: Паведаміць аб праблеме
cs_cz: Nahlásit problém
de_de: Ein Problem melden
el_gr: Αναφορά προβλήματος
es_es: Notificar un problema
fa_ir: گزارش اشکال
fi_fi: Ilmoita ongelmasta
fr_fr: Signaler un bug
id_id: Laporkan masalah
it_it: Segnala un problema
ja_jp: 問題を報告
ka_ge: პრობლემის ანგარიშის გადაგზავნა
ko_kr: 문제 보고하기
nb_no: Rapporter et problem
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_pt: Reportar um problema
ro_ro: Raportare o problemă
ru_ru: Сообщить о проблеме
sk_sk: Nahlásiť problém
sl_si: Prijava napake
sv_se: Rapportera ett problem
tr_tr: Sorun bildireceğim
uk_ua: Повідомити про проблему

# Settings_Support_SupportCenter
source: Support center
be_by: цэнтрам падтрымкі
cs_cz: Centrum podpory
de_de: Hilfecenter
el_gr: Κέντρο υποστήριξης
es_es: Centro de ayuda
fa_ir: مرکز پشتیبانی
fi_fi: Tukikeskus
fr_fr: Espace Aide & Support
id_id: Pusat bantuan
it_it: Centro assistenza
ja_jp: ヘルプ センター
ka_ge: მხარდაჭერის ცენტრი
ko_kr: 지원 센터
nb_no: Støttesenter
nl_nl: Helpcentrum
pl_pl: Centrum pomocy
pt_pt: Centro de suporte
ro_ro: Centrul de asistență
ru_ru: Справочный центр
sk_sk: Centrum podpory
sl_si: Center za podporo
tr_tr: Destek merkezi
uk_ua: Центр підтримки

# Settings_Theme_Dark
source: Dark
be_by: Цёмная
cs_cz: Tmavý
de_de: Dunkel
el_gr: Σκοτεινό
es_es: Oscuro
fa_ir: تاریک
fi_fi: Tumma
fr_fr: Sombre
id_id: Gelap
it_it: Scuro
ja_jp: ダーク
ka_ge: მუქი
ko_kr: 다크
nb_no: Mørk
nl_nl: Donker
pl_pl: Ciemny
pt_pt: Escuro
ro_ro: Neagră
ru_ru: Темная
sk_sk: Tmavá
sl_si: Temna
sv_se: Mörkt
tr_tr: Koyu
uk_ua: Темна

# Settings_Theme_Default
source: Default
be_by: Прадвызначаная
cs_cz: Výchozí
de_de: Standard
el_gr: Προεπιλογή
es_es: Por defecto
fa_ir: پیش‌فرض
fi_fi: Oletus
fr_fr: Par défaut
id_id: Bawaan
it_it: Predefinito
ja_jp: デフォルト
ka_ge: ნაგულისხმევი
ko_kr: 기본
nb_no: Standard
nl_nl: Standaard
pl_pl: Domyślny
pt_pt: Padrão
ro_ro: Implicită
ru_ru: По умолчанию
sk_sk: Predvolená
sl_si: Privzeta
sv_se: Standard
tr_tr: Varsayılan
uk_ua: Типово

# Settings_Theme_Light
source: Light
be_by: Светлая
cs_cz: Světlý
de_de: Hell
el_gr: Φωτεινό
es_es: Claro
fa_ir: روشن
fi_fi: Vaalea
fr_fr: Clair
id_id: Terang
it_it: Chiaro
ja_jp: ライト
ka_ge: ღია
ko_kr: 라이트
nb_no: Lys
nl_nl: Licht
pl_pl: Jasny
pt_pt: Claro
ro_ro: Albă
ru_ru: Светлая
sk_sk: Svetlá
sl_si: Svetla
sv_se: Ljust
tr_tr: Açık
uk_ua: Світла

# Settings_VpnAccelerator_Description
source: Increase your connection speed by up to 400% with performance enhancing technologies.
be_by: Павялічце хуткасць свайго падключэння да 400% дзякуючы тэхналогіям павышэння прадукцыйнасці.
cs_cz: Zvyšte rychlost vašeho připojení až o 400% pomocí technologií zvyšujících výkon.
de_de: Steigere deine Verbindungsgeschwindigkeit mit leistungssteigernden Technologien um bis zu 400 %.
el_gr: Αυξήστε την ταχύτητα σύνδεσής σας έως και 400% με τεχνολογίες βελτίωσης της απόδοσης.
es_es: Aumenta la velocidad de tu conexión en hasta un 400 % con tecnologías que mejoran el rendimiento.
fa_ir: سرعت اتصالتان را تا ۴۰۰٪ با فناوری‌های بهبود بخشی به عملکرد افزایش دهید.
fi_fi: Nopeuta yhteyttäsi jopa 400 % suorituskykyä parantavien tekniikoiden avulla.
fr_fr: Augmentez votre vitesse de connexion jusqu'à 400 % grâce à des technologies d'amélioration des performances.
id_id: Tingkatkan kecepatan koneksi Anda hingga 400% dengan teknologi pemicu performa.
it_it: Aumenta la velocità della tua connessione fino al 400% con tecnologie di miglioramento delle prestazioni.
ja_jp: パフォーマンス強化テクノロジーにより、接続速度が最大 400% 向上します。
ka_ge: გაზარდეთ თქვენი მიერთების სიჩქარე 400%-ით წარმადობის გაუმჯობესების ტექნოლოგიების საშუალებით.
ko_kr: 성능 강화 기술을 통해 연결 속도가 400%까지 빨라집니다.
nb_no: Øk tilkoblingshastigheten med opptil 400 % med ytelsesforbedrende teknologier.
nl_nl: Verhoog uw verbindingssnelheid met tot wel 400% met prestatieverbeterende technologieën.
pl_pl: Zwiększ prędkość połączenia nawet o 400% dzięki technologii zwiększającej wydajność.
pt_pt: Aumente a sua velocidade de conexão em até 400% com tecnologias que aprimoram o desempenho.
ro_ro: Măriți viteza de conectare cu până la 400% cu tehnologii de îmbunătățire a performanței.
ru_ru: Увеличьте скорость подключения до 400% благодаря технологиям повышения производительности.
sk_sk: Zvýšte rýchlosť vášho pripojenia až o 400% pomocou technológií zvyšujúcich výkon.
sl_si: Povečajte svojo hitrost povezave do 400 % s tehnologijami za izboljšanje zmogljivosti.
sv_se: Öka din anslutningshastighet med upp till 400 % med prestandaförbättrade teknologier.
tr_tr: Başarımı artırıcı teknolojilerle bağlantı hızınızı %400 oranına kadar artırın.
uk_ua: Збільште швидкість з'єднання до 400% за допомогою технологій, що підвищують продуктивність.

source: Sign in form
el_gr: Φόρμα σύνδεσης
es_es: Formulario de inicio de sesión
fi_fi: Kirjautumislomake
id_id: Formulir masuk
ja_jp: サインインフォーム
nl_nl: Inlogformulier
pl_pl: Logowanie
ro_ro: Formular de înscriere
sk_sk: Prihlasovací formulár
sv_se: Inloggningsformulär

# SignIn_Form_AdvancedKillSwitchDescription
source: Advanced kill switch is blocking your internet connection.
be_by: Пашыраны Kill Switch блакіруе ваша падключэнне да інтэрнэту.
el_gr: Η προηγμένη λειτουργία kill switch μπλοκάρει τη σύνδεσή σας στο διαδίκτυο.
es_es: El Kill Switch avanzado está bloqueando la conexión a internet.
fi_fi: Edistynyt tappokytkin estää yhteytesi Internetiin.
id_id: Kill switch lanjutan sedang memblokir koneksi internet Anda.
ja_jp: 高度なキルスイッチがあなたのインターネット接続をブロックしています。
ka_ge: დამატებით Kill Switch ბლოკავს თქვენს კავშირს ინტერნეტთან.
nl_nl: Geavanceerde kill switch blokkeert uw internetverbinding.
pl_pl: Zaawansowany kill switch blokuje połączenie internetowe.
pt_pt: O kill switch avançado bloqueia a sua conexão à internet.
ro_ro: Întrerupătorul de conexiune avansat vă blochează conexiunea la internet.
sk_sk: Pokročilý Kill Switch blokuje vaše pripojenie k internetu.
sl_si: Napredno odklopno stikalo blokira vašo internetno povezavo.
sv_se: Avancerad kill switch blockerar din internetanslutning.
uk_ua: Розширений Kill Switch блокує ваше інтернет-з'єднання.

# SignIn_Form_BestSecureVpnForSpeed
source: The best secure VPN for speed
be_by: Найлепшы бяспечны VPN для хуткай працы
el_gr: Το καλύτερο ασφαλές VPN για ταχύτητα
es_es: La mejor VPN segura para la velocidad
fi_fi: Paras suojattu VPN nopeudelle
id_id: VPN aman terbaik untuk penjelajahan yang cepat
ja_jp: スピードを追求した最高の安全なVPN
ka_ge: საუკეთესო დაცული VPN სიჩქარისთვის
nl_nl: De beste beveiligde VPN voor snelheid
pl_pl: Najlepszy bezpieczny VPN pod względem prędkości
pt_pt: A melhor VPN segura para a velocidade
ro_ro: Cel mai bun VPN pentru viteză
sk_sk: Najlepšia bezpečná VPN pre rýchlosť
sl_si: Najboljši varen VPN za hitrost
sv_se: Den bästa säkra VPN för hastighet
uk_ua: Найкраща безпечна VPN для швидкості

# SignIn_Form_CreateAccount
source: Create account
be_by: Стварыць уліковы запіс
el_gr: Δημιουργία λογαριασμού
es_es: Crear cuenta
fi_fi: Luo tili
id_id: Buat akun
ja_jp: アカウントを作成
ka_ge: ანგარიშის შექმნა
nl_nl: Account aanmaken
pl_pl: Utwórz konto
pt_pt: Criar uma conta
ro_ro: Creare cont
sk_sk: Vytvoriť účet
sl_si: Ustvarite račun
sv_se: Skapa konto
uk_ua: Зареєструватися

# SignIn_Form_Description
source: Enter your Proton Account details.
be_by: Увядзіце падрабязнасці ўліковага запісу Proton.
el_gr: Εισαγάγετε τα στοιχεία του λογαριασμού σας Proton.
es_es: Introduce los detalles de tu cuenta de Proton.
fi_fi: Syötä Proton-tilisi tiedot.
id_id: Masukkan rincian Akun Proton Anda.
ja_jp: Protonアカウントの詳細を入力
ka_ge: შეიყვანეთ თქვენი Proton-ის ანგარიშის დეტალები.
nl_nl: Voer de gegevens van uw Proton-account in.
pl_pl: Wpisz szczegóły konta Proton.
pt_pt: Introduza os detalhes da sua conta Proton.
ro_ro: Introduceți detaliile contului Proton.
sk_sk: Zadajte detaily vášho účtu Proton.
sl_si: Vnesite podrobnosti o Proton računu.
sv_se: Ange dina kontodetaljer för Proton.
uk_ua: Введіть дані свого облікового запису Proton.

# SignIn_Form_DisableKillSwitch
source: Disable kill switch
be_by: Адключыць Kill Switch
el_gr: Απενεργοποίηση kill switch
es_es: Desactivar Kill Switch
fi_fi: Poista tappokytkin käytöstä
id_id: Nonaktifkan kill switch
ja_jp: キルスイッチを無効
ka_ge: Kill Switch-ის გამორთვა
nl_nl: Kill switch uitschakelen
pl_pl: Wyłącz kill switch
pt_pt: Desativar o Kill switch
ro_ro: Dezactivare întrerupător de conexiune
sk_sk: Zakázať kill switch
sl_si: Onemogoči odklopno stikalo
sv_se: Inaktivera kill switch
uk_ua: Вимкнути Kill Switch

# SignIn_Form_Email
source: Email
be_by: Электронная пошта
el_gr: Ηλεκτρονικό ταχυδρομείο
es_es: Correo electrónico
fi_fi: Sähköpostiosoite
ja_jp: メール
ka_ge: ელფოსტა
nl_nl: E-mailadres
pl_pl: Adres e-mail
sl_si: E-pošta
sv_se: E-post
uk_ua: Е-пошта

# SignIn_Form_ForgotUsername
source: Forgot username
be_by: Забылі сваё імя карыстальніка
el_gr: Ξέχασα το όνομα χρήστη μου
es_es: ¿Has olvidado tu nombre de usuario?
fi_fi: Käyttäjätunnus unohtunut
id_id: Lupa nama pengguna
ja_jp: ユーザー名を忘れた
ka_ge: დაგავიწყდათ მომხმარებლის სახელი
nl_nl: Gebruikersnaam vergeten
pl_pl: Przypomnij nazwę użytkownika
pt_pt: Esqueci o nome de utilizador
ro_ro: Am uitat numele de utilizator
sk_sk: Zabudnuté užívateľské meno
sl_si: Pozabljeno uporabniško ime
sv_se: Glömt användarnamn
uk_ua: Забули ім'я користувача

# SignIn_Form_Help
source: Help
be_by: Даведка
el_gr: Βοήθεια
es_es: Ayuda
fi_fi: Tuki
id_id: Bantuan
ja_jp: ヘルプ
ka_ge: დახმარება
nl_nl: Hulp
pl_pl: Pomoc
pt_pt: Ajuda
ro_ro: Ajutor
sk_sk: Nápoveda
sl_si: Pomoč
sv_se: Hjälp
uk_ua: Довідка

# SignIn_Form_NoLogsPolicy
source: No-logs policy
be_by: Палітыка адсутнасці журналаў актыўнасці
el_gr: Πολιτική μη διατήρησης αρχείων καταγραφής
es_es: Política de cero registros
fi_fi: Lokivapaa käytäntö
id_id: Kebijakan tanpa log
ja_jp: ノーログポリシー
ka_ge: პოლიტიკა "ჟურნალის გარეშე"
nl_nl: Beleid zonder logboeken
pl_pl: Polityka braku przechowywania logów
pt_pt: Política de inexistência de registos
ro_ro: Politică fără jurnale
sk_sk: Politika žiadnych logov
sl_si: Politika brez beleženja prometa
sv_se: Inga loggar-policy
uk_ua: Політика без журналювання

# SignIn_Form_OpenSource
source: Open-source
be_by: Адкрыты зыходны код
el_gr: Ανοιχτού-Κώδικα
es_es: Código abierto
fi_fi: Avoin lähdekoodi
ja_jp: オープンソース
ka_ge: ღია კოდი
pl_pl: Otwarty kod źródłowy
pt_pt: Código aberto
ro_ro: Sursă publică
sl_si: Odprtokoden
sv_se: Öppen källkod
uk_ua: Відкритий програмний код

# SignIn_Form_Password
source: Password
be_by: Пароль
el_gr: Κωδικός
es_es: Contraseña
fi_fi: Salasana
id_id: Kata sandi
ja_jp: パスワード
ka_ge: პაროლი
nl_nl: Wachtwoord
pl_pl: Hasło
pt_pt: Palavra-passe
ro_ro: Parola
sk_sk: Heslo
sl_si: Geslo
sv_se: Lösenord
uk_ua: Пароль

# SignIn_Form_PasswordError
source: Enter your password
be_by: Увядзіце пароль
el_gr: Εισάγετε τον κωδικό πρόσβασης σας
es_es: Introduce tu contraseña
fi_fi: Syötä salasanasi
id_id: Masukkan kata sandi Anda
ja_jp: パスワードを入力
ka_ge: შეიყვანეთ თქვენი პაროლი
nl_nl: Voer uw wachtwoord in
pl_pl: Wpisz hasło
pt_pt: Introduza a sua palavra-passe
ro_ro: Introduceți parola
sk_sk: Zadajte svoje heslo
sl_si: Vnesite svoje geslo
sv_se: Ange ditt lösenord
uk_ua: Введіть свій пароль

# SignIn_Form_ReportAnIssue
source: Report an issue
be_by: Паведаміць аб праблеме
el_gr: Αναφορά προβλήματος
es_es: Notificar un problema
fi_fi: Ilmoita ongelmasta
id_id: Laporkan masalah
ja_jp: 問題を報告
ka_ge: პრობლემის ანგარიშის გადაგზავნა
nl_nl: Een probleem melden
pl_pl: Zgłoś problem
pt_pt: Reportar um problema
ro_ro: Raportare o problemă
sk_sk: Nahlásiť problém
sl_si: Prijava napake
sv_se: Rapportera ett problem
uk_ua: Повідомити про проблему

# SignIn_Form_ResetPassword
source: Reset password
be_by: Не памятаю пароль
el_gr: Ξέχασα τον κωδικό πρόσβασης
es_es: He olvidado mi contraseña
fi_fi: Unohtunut salasana
id_id: Lupa kata sandi
ja_jp: パスワードをリセット
ka_ge: პაროლი დამავიწყდა
nl_nl: Wachtwoord vergeten
pl_pl: Nie pamiętam hasła
pt_pt: Esqueci-me da palavra-passe
ro_ro: Resetare parolă
sk_sk: Zabudol/la som heslo
sl_si: Pozabljeno geslo
sv_se: Återställ lösenord
uk_ua: Не пам'ятаю пароль

# SignIn_Form_SignIn
source: Sign in
be_by: Увайсці
el_gr: Σύνδεση
es_es: Iniciar sesión
fi_fi: Kirjaudu sisään
id_id: Masuk
ja_jp: サインイン
ka_ge: შესვლა
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Iniciar sessão
ro_ro: Conectare
sk_sk: Prihlásiť sa
sl_si: Prijava
sv_se: Logga in
uk_ua: Увійти

# SignIn_Form_SignInWithSso
source: Sign in with SSO
be_by: Увайсці з SSO
el_gr: Συνδεθείτε με SSO
es_es: Iniciar sesión con SSO
fi_fi: Kertakirjautuminen
id_id: Masuk dengan SSO
ja_jp: SSOでサインイン
ka_ge: SSO-ით შესვლა
nl_nl: Inloggen met SSO
pl_pl: Zaloguj się przez SSO
pt_pt: Iniciar sessão com SSO
ro_ro: Conectare cu autentificare unică (SSO)
sk_sk: Prihláste sa pomocou SSO
sl_si: Prijava s SSO
sv_se: Logga in med SSO
uk_ua: Увійти за допомогою SSO

# SignIn_Form_SwissBased
source: Swiss-based
be_by: Знаходзімся ў Швейцарыі
el_gr: Με έδρα στην Ελβετία
es_es: Con sede en Suiza
fi_fi: Sveitsiläinen
id_id: Berbasis di Swiss
ja_jp: スイス拠点
ka_ge: ბაზირებულია შვეიცარიაში
nl_nl: Gevestigd in Zwitserland
pl_pl: Ulokowany w Szwajcarii
pt_pt: Sediado na Suíça
ro_ro: Situat în Elveția
sk_sk: So sídlom vo Švajčiarsku
sl_si: S sedežem v Švici
sv_se: Schweizbaserat
uk_ua: Знаходиться у Швейцарії

# SignIn_Form_Title
source: Sign in
be_by: Уваход
el_gr: Σύνδεση
es_es: Iniciar sesión
fi_fi: Kirjaudu sisään
id_id: Masuk
ja_jp: サインイン
ka_ge: შესვლა
nl_nl: Inloggen
pl_pl: Zaloguj się
pt_pt: Iniciar sessão
ro_ro: Conectare
sk_sk: Prihlásiť sa
sl_si: Prijava
sv_se: Logga in
uk_ua: Вхід

# SignIn_Form_TroubleSigningIn
source: Trouble signing in
be_by: Цэнтр падтрымкі
el_gr: Κέντρο Υποστήριξης
es_es: Centro de soporte
fi_fi: Tukikeskus
id_id: Pusat Dukungan
ja_jp: サインインの問題
ka_ge: მხარდაჭერის ცენტრი
nl_nl: Helpcentrum
pl_pl: Centrum pomocy
pt_pt: Centro de suporte
ro_ro: Probleme la conectare
sk_sk: Centrum podpory
sl_si: Center za podporo
sv_se: Problem att logga in
uk_ua: Довідковий центр

# SignIn_Form_Username
source: Email or username
be_by: Электронная пошта або імя карыстальніка
el_gr: Διεύθυνση ή όνομα χρήστη
es_es: Correo electrónico o nombre de usuario
fi_fi: Sähköpostiosoite tai käyttäjätunnus
id_id: Email atau nama pengguna
ja_jp: メールもしくはユーザー名
ka_ge: ელფოსტა ან მომხმარებლის სახელი
nl_nl: E-mailadres of gebruikersnaam
pl_pl: Adres e-mail lub nazwa użytkownika
pt_pt: E-mail ou nome de utilizador
ro_ro: E-mail sau utilizator
sk_sk: Email alebo užívateľské meno
sl_si: E-pošta ali uporabniško ime
sv_se: E-post eller användarnamn
uk_ua: Е-пошта чи ім'я користувача

# SignIn_Form_UsernameError
source: Enter your email or username
be_by: Увядзіце сваю электронную пошту або імя карыстальніка
el_gr: Τα διαπιστευτήρια δεν πρέπει να είναι κενά
es_es: Introduce tu correo electrónico o nombre de usuario
fi_fi: Syötä sähköpostiosoite tai käyttäjätunnus
id_id: Masukkan email atau nama pengguna Anda
ja_jp: メールもしくはユーザー名を入力
ka_ge: მომხმარებელი და პაროლი ცარიელი ვერ იქნება
nl_nl: Voer uw e-mailadres of gebruikersnaam in
pl_pl: Wpisz adres e-mail lub nazwę użytkownika
pt_pt: Introduza o seu e-mail ou nome de utilizador
ro_ro: Datele de autentificare nu pot fi goale
sk_sk: Zadajte email alebo užívateľské meno
sl_si: Vnesite svoj e-poštni naslov ali uporabniško ime
sv_se: Ange din e-post eller användarnamn
uk_ua: Потрібно ввести облікові дані

# SignIn_KillSwitch_Disabled
source: Kill switch is disabled
be_by: Kill Switch адключаны
el_gr: Η λειτουργία kill switch είναι απενεργοποιημένη
es_es: El Kill Switch está desactivado
fi_fi: Tappokytkin ei ole käytössä
id_id: Kill switch sedang dinonaktifkan
ja_jp: キルスイッチが無効です
ka_ge: Kill Switch გათიშულია
nl_nl: Kill switch is uitgeschakeld
pl_pl: Kill switch jest wyłączony
pt_pt: O kill switch está desativado.
ro_ro: Întrerupătorul de conexiune este dezactivat
sk_sk: Kill Switch je deaktivovaný
sl_si: Odklopno stikalo je onemogočeno
sv_se: Kill switch är inaktiverat
uk_ua: Kill Switch вимкнено

# SystemNotification_Connected
source: You are now protected
be_by: Вы абаронены
cs_cz: Nyní jste chráněni
de_de: Du bist jetzt geschützt
el_gr: Τώρα είστε προστατευμένοι
es_es: Ahora tienes protección
fi_fi: Olet nyt suojassa
fr_fr: Vous êtes maintenant protégé.
id_id: Anda kini terlindungi
it_it: Ora sei protetto
ja_jp: あなたは今保護されています
ka_ge: ახლა დაცული ბრძანდებით
ko_kr: 보호되고 있습니다
nb_no: Du er beskyttet
nl_nl: U bent nu beschermd
pl_pl: Masz ochronę
pt_pt: Está agora protegido.
ro_ro: Protecția este activată
ru_ru: Теперь вы защищены
sk_sk: Teraz ste chránený
sl_si: Zdaj ste zaščiteni
sv_se: Du är nu skyddad
tr_tr: Korunuyorsunuz
uk_ua: Тепер ви захищені

# SystemNotification_ConnectedTo
source: Connected to {0}.
be_by: Падключана да {0}.
cs_cz: Připojeno k {0}.
de_de: Verbunden mit {0}.
el_gr: Συνδεδεμένο σε {0}.
es_es: Conectado a {0}.
fa_ir: متصل به {0}.
fi_fi: Yhdistetty sijaintiin {0}.
fr_fr: Connecté à {0}.
id_id: Terhubung ke {0}.
it_it: Connesso a {0}.
ja_jp: {0} に接続完了.
ka_ge: დაკავშირებულია {0}-სთან.
ko_kr: {0} 에 연결됨.
nb_no: Koblet til {0}.
nl_nl: Verbonden met {0}.
pl_pl: Połączono z {0}.
pt_pt: Ligado a {0}.
ro_ro: Conectat la {0}.
ru_ru: Подключено к {0}.
sk_sk: Pripojené k {0}.
sl_si: Povezano z {0}.
sv_se: Ansluten till {0}.
tr_tr: {0} ile bağlantı kuruldu.
uk_ua: З'єднано з {0}.

# SystemNotification_Disconnected
source: Disconnected
be_by: Адключана
cs_cz: Odpojeno
de_de: Getrennt
el_gr: Αποσυνδεδεμένο
es_es: Sin conexión
fa_ir: قطع شده
fi_fi: Ei yhdistetty
fr_fr: Déconnecté
id_id: Terputus
it_it: Disconnesso
ja_jp: 切断されました
ka_ge: გათიშულია
ko_kr: 연결이 끊어짐
nb_no: Frakoblet
nl_nl: Verbinding verbroken
pl_pl: Rozłączono
pt_pt: Desligado
ro_ro: Deconectat
ru_ru: Отключено
sk_sk: Odpojené
sl_si: Povezava je prekinjena
sv_se: Frånkopplad
tr_tr: Bağlantı kesildi
uk_ua: Від'єднано

# Tray_Actions_ExitApplication
source: Exit
be_by: Выйсці
cs_cz: Ukončit
de_de: Beenden
el_gr: Έξοδος
es_es: Salir
fa_ir: خروج
fi_fi: Sulje
fr_fr: Quitter
id_id: Keluar
it_it: Chiudi
ja_jp: 終了
ka_ge: გასვლა
ko_kr: 닫기
nb_no: Avslutt
nl_nl: Sluiten
pl_pl: Wyjście
pt_pt: Sair
ro_ro: Ieșire
ru_ru: Выйти
sk_sk: Skončiť
sl_si: Izhod
sv_se: Avsluta
tr_tr: Çık
uk_ua: Вийти

# Tray_Actions_OpenApplication
source: Open {0}
be_by: Адкрыць {0}
cs_cz: Otevřít {0}
de_de: {0} öffnen
el_gr: Άνοιγμα {0}
es_es: Abrir {0}
fa_ir: باز کردن {0}
fi_fi: Avaa {0}
fr_fr: Ouvrir {0}
id_id: Buka {0}
it_it: Apri {0}
ja_jp: {0} を開く
ka_ge: {0}-ის გახსნა
ko_kr: {0} 열기
nb_no: Åpne {0}
nl_nl: {0} openen
pl_pl: Otwórz {0}
pt_pt: Abrir {0}
ro_ro: Deschidere {0}
ru_ru: Открыть {0}
sk_sk: Otvoriť {0}
sl_si: Odpri {0}
sv_se: Öppna {0}
tr_tr: {0} aç
uk_ua: Відкрити {0}

# Unit_BytesPerSecond
source: B/s
be_by: Б/с
el_gr: B/δλ
fi_fi: t/s
id_id: B/dtk
ja_jp: B / 秒
ka_ge: ბ/წმ
ko_kr: B/초
uk_ua: Б/с

# Unit_ExabytesPerSecond
source: EB/s
be_by: ЭБ/с
el_gr: EB/δλ
fi_fi: Et/s
id_id: EB/dtk
ja_jp: EB / 秒
ka_ge: ებ/წმ
ko_kr: EB/초
ro_ro: EiB/s
uk_ua: ЕБ/с

# Unit_GigabytesPerSecond
source: GB/s
be_by: ГБ/с
el_gr: GB/δλ
fi_fi: Gt/s
id_id: GB/dtk
ja_jp: GB / 秒
ka_ge: გბ/წმ
ko_kr: GB/초
ro_ro: GiB/s
uk_ua: ГБ/с

# Unit_KilobytesPerSecond
source: KB/s
be_by: КБ/с
el_gr: KB/δλ
fi_fi: kt/s
id_id: KB/dtk
ja_jp: KB / 秒
ka_ge: კბ/წმ
ko_kr: KB/초
ro_ro: KiB/s
uk_ua: кБ/с

# Unit_MegabytesPerSecond
source: MB/s
be_by: МБ/с
el_gr: MB/δλ
fi_fi: Mt/s
id_id: MB/dtk
ja_jp: MB / 秒
ka_ge: მბ/წმ
ko_kr: MB/초
ro_ro: MiB/s
uk_ua: МБ/с

# Unit_PetabytesPerSecond
source: PB/s
be_by: ПБ/с
el_gr: PB/δλ
fi_fi: Pt/s
id_id: PB/dtk
ja_jp: PB / 秒
ka_ge: პბ/წმ
ko_kr: PB/초
ro_ro: PiB/s
uk_ua: Пб/с

# Unit_TerabytesPerSecond
source: TB/s
be_by: ТБ/с
el_gr: TB/δλ
fi_fi: Tt/s
id_id: TB/dtk
ja_jp: TB / 秒
ka_ge: ტბ/წმ
ko_kr: TB/초
ro_ro: TiB/s
uk_ua: ТБ/с
